export const contentdata = [
  {
    img: "1.jpg",
    title: "첫 OT",
    content: "대학교 들어온 후 처음으로 가보는 OT의 모습이야! 비록 같은 조가 아니라서 뚜니 사진은 아니지만, 이 때 뚜니도 다른 곳에서 엄청 기대하고 있었겠지!?",
    date: "2019-02-28"
  },
  {
    img: "2.jpg",
    title: "OT장기자랑을 준비하는 신입생들",
    content: "OT날 밤에 있을 장기자랑을 준비하는 신입생들... 이때 뚜니는 뭐하고 있었을까! ㅋㅋㅋ 앞에는 승민이야!",
    date: "2019-02-28"
  },
  {
    img: "background.jpg",
    title: "울산대학교 정식 입학",
    content: "드디어 정식으로 대학생이 되어 신입학을 하는 날이야! 뚜니는 설레는 마음으로 학교를 왔겠지!",
    date: "2019-03-04"
  },
  {
    img: "3.jpg",
    title: "첫 개강총회",
    content: "뚜니가 포코에 들어오게 된 후 사전모임이 아닌 정식으로 가지는 첫 회식자리야! 자세히 보면 저기 문 근처쪽에 뚜니가 있어!",
    date: "2019-03-11"
  },
  {
    img: "4.jpg",
    title: "...?",
    content: "아마 뚜니랑 학교마치고 애들이랑 삼산가는길에 창문에 그리면서 장난친 것 같아 ㅋㅋㅋ 이때 점점 뚜니랑 친해지기 시작할 때인가보다!",
    date: "2019-03-20"
  },
  {
    img: "5.jpg",
    title: "노래타운의 서막..",
    content: "이때가 거의 아마 뚜니랑 처음으로 노래타운 갔을 때 같은데, 이때부터 노래타운을 자주가는 뚜니의 모습이 시작되었었지...",
    date: "2019-03-21"
  },
  {
    img: "6.jpg",
    title: "막걸리 동산",
    content: "학교 건축관 옆에 있는 막걸리 동산에서 사람들 모여서 막걸리 많이 먹는다! 뚜니도 이 때 수업째고 술먹으러 자주왔겠지~",
    date: "2019-03-28"
  },
  {
    img: "7.jpg",
    title: "즐거운 회계수업",
    content: "뚜니가 싫어하는 즐거운 회계수업 시간이야! 강의실에서 저렇게 칠판에 교수님이 적구 뚜니는 문제풀고 했던 뚜니 모습 기억나!?",
    date: "2019-04-05"
  },
  {
    img: "8.jpg",
    title: "술먹고 잠든 회장님",
    content: "한창 술 많이 먹고 노래타운 많이 다닐 시기 노래타운에서 취해서 뻗어버린 뚜니의 모습!",
    date: "2019-05-10"
  },
  {
    img: "9.jpg",
    title: "무슨행사였더라..?",
    content: "포코회장 시절 1층 로비에서 장미꽃 나눠주고 했던 행사였어! 아마 성년의 날이었나..? 정확하게는 잘 기억이 안나! 뚜니는 혹시 아려나~",
    date: "2019-05-20"
  },
  {
    img: "10.jpg",
    title: "또래타운",
    content: "점점 노래타운 사진이 많아지구 있다.. 역시 대학교는 음주가무의 장소이니만큼 누구보다 열심히 즐기는 뚜니의 모습이야!",
    date: "2019-08-23"
  },
  {
    img: "11.jpg",
    title: "또래타운(2)",
    content: "ㅋㅋㅋㅋ이거는 노래타운에서 뚜니 폰 하고 있을 때 내가 몰래 찍은 사진이야! 아주 노래부르느라 폰하느라 바쁘잖아~",
    date: "2019-08-23"
  },
  {
    img: "12.jpg",
    title: "또래타운(3)",
    content: "이건 뚜니랑 같이 밝은 곳에서 찍은 사진이라서 맘에들어서 가져왔지~",
    date: "2019-08-23"
  },
  {
    img: "13.jpg",
    title: "월령고담",
    content: "노래타운 갔던날 2차로 월령고담가서 뚜니가 귀엽게 하고 찍은 사진이야! 아주 그냥 이쁘구만!",
    date: "2019-08-23"
  },
  {
    img: "14.jpg",
    title: "막걸리 무적 뚜니",
    content: "무거동 처음처럼에서 막걸리 먹으면서 찍은 사진이야! 이때 지민이도 같이가서 신나게 놀았었지~",
    date: "2019-09-03"
  },
  {
    img: "15.jpg",
    title: "처음처럼 단체샷",
    content: "한창 셋이서 많이 어울려 다니고 지황황곤둘 이러면서 놀 때야! 술도 많이 먹으러 다니구 많이 놀러다녔었지!",
    date: "2019-09-03"
  },
  {
    img: "16.png",
    title: "생일축하해 뚜니",
    content: "뚜니의 첫 생일 축하! 이 때는 안 사귀고 있어서 지혜랑 같이 술집에서 축하했던 기억이 있어! 뚜니는 이 때까지만 해도 우리가 만날지 몰랐었겠다구여~",
    date: "2019-09-14"
  },
  {
    img: "17.jpg",
    title: "휴계실 회장님",
    content: "아주 젖살도 빠지지 않은 상태로 휴계실에서 늠름하게 휴대폰하는 뚜니잖아~ ㅋㅋㅋ 너무 귀엽게 나왔다! 맘에 드는 군!",
    date: "2019-09-14"
  },
  {
    img: "18.jpg",
    title: "312강의실 회장님",
    content: "321에서 한창 공부 많이 할 때 뚜니의 앞머리를 넘기고 찍은 사진이야! 이 때 사진으로 겁나 장난도 많이 치고 했었지",
    date: "2019-10-22"
  },
  {
    img: "19.jpg",
    title: "코인노래방에서",
    content: "또 곤스패밀리끼리 놀러가서 노래방에서 한 컷! 맨날맨날 만나서 노는것 같다구여~~",
    date: "2019-11-07"
  },
  {
    img: "20.jpg",
    title: "퓨꾸의 몰락",
    content: "결국 퓨꾸는 동동도로동에게 참패를 해버린 모습이다. 퓨꾸 < 동동도로동 입증완료.",
    date: "2019-11-21"
  },
  {
    img: "21.jpg",
    title: "뚜니의 현대원룸",
    content: "뚜니가 현대원룸에서 처음으로 잠을 잔 날이야. 처음이 맞나?? 기억으로 저렇게 자고 영화보러 갔던것 같은데..음! 뚜니 이 사진으로 한창 장난 많이 쳤지~",
    date: "2019-12-05"
  },
  {
    img: "22.jpg",
    title: "곤곤고고로노곤 카카오톡",
    content: "ㅋㅋㅋㅋㅋㅋㅋ뚜니가 카톡으로 곤고곤곤곤 하면서 난리를 치고 있었을 때야! 한창 곤곤곤 무곤 유곤 등 곤약같은 곤이 참 많았었지!",
    date: "2019-12-05"
  },
  {
    img: "23.jpg",
    title: "또 다시 잠든 뚠..",
    content: "이 날은 크리스마스 이브야! 뚜니가 또 현대원룸에서 잠을 청하구 있어 슬슬 뚜니랑 만날 시기가 다가오고 있어",
    date: "2019-12-24"
  },
  {
    img: "24.jpg",
    title: "청순 뚜니",
    content: "이건 뚜니가 잘 나온 사진을 보냈었던 것 같아. 뚜니가 이쁘게 나온 사진이라서 한 장 추가해봤지~",
    date: "2019-??-??"
  },
  {
    img: "25.jpg",
    title: "애기 뚜니",
    content: "뚜니가 어릴 때 앞머리 내리고 다녔을 때라면서 보냈던 사진이야! 진짜 완전 애기애기함이 엄청나게 뿜어져 나온다...!",
    date: "2019-??-??"
  },
  {
    img: "26.jpg",
    title: "현대원룸 단골 뚜니",
    content: "24일날 잤는데도 불구하고 1월 2일을 맞아서 뚜니가 또 현대원룸에서 쿨쿨하고있는 모습이야..! 얼마나 현대원룸에 자주와서 도촬당하는 거지!",
    date: "2020-01-02"
  },
  {
    img: "27.jpg",
    title: "현대원룸 지박령 뚜니",
    content: "이틀만에 다시 찾아온 뚜니... 이제는 정말 땀미를 만날 채비가 됬는지 아예 어깨에 기대서 잠들어버렸지. 무림이를 베고 자는 모습이 인상적이구만",
    date: "2020-01-04"
  },
  {
    img: "qwe.jpg",
    title: "드디어 만난 뚠과 땀",
    content: "드디어 뚜니와 땀미가 만나서 뚠땀이가 되버렸어. 존댓말도 쓰고 적응도 안되서 많이 어색하고 신기할 때야",
    date: "2020-01-06"
  },
  {
    img: "28.jpg",
    title: "북구 찰칵",
    content: "만나서 슬슬 어색함도 많이 풀리고, 적응되서 내가 북구를 아마 처음?? 으로 가봤을 때인가?? 옛날에 이 사진 맘에들어서 되게 좋아했엇어",
    date: "2020-02-04"
  },
  {
    img: "29.jpg",
    title: "부산행",
    content: "우리 부산에 처음 놀러갔을 때야! 바다가서 모래에 낙서도 했었어!",
    date: "2020-02-06"
  },
  {
    img: "30.jpg",
    title: "첫 찜질방..",
    content: "같은 부산여행인데 이 때 찜질방도 가서 같이 되게 재밌게 보냈었어. 저 때 밖에 나가면 겁나 추워서 오한들었던 기억도 있다 ㅋㅋ",
    date: "2020-02-06"
  },
  {
    img: "31.jpg",
    title: "계란 3개(명)",
    content: "찜질방에서 같이 계란도 까먹고 식혜도 먹고 했지~ 저 때 정말 재밌었는데 너무 추억돋는다",
    date: "2020-02-06"
  },
  {
    img: "32.jpg",
    title: "친구들이랑 여행간 뚜니",
    content: "뚜니가 친구들이랑 여행가서 이쁘게 사진 찍어서 하나 보내줬지. 이 사진 되게 이쁘게 나와서 아주 맘에드는구만~",
    date: "2020-??-??"
  },
  {
    img: "33.jpg",
    title: "역시나 뻗은 뚜니",
    content: "이 날은 발렌타인데이인데 신기하게 뚜니가 술에 뻗어서 자고 있는 사진이 있어 ㅋㅋㅋㅋㅋ 대체 어떻게 된 일이지!",
    date: "2020-02-14"
  },
  {
    img: "34.jpg",
    title: "서울 여행",
    content: "우리의 첫 서울 여행이야! 정말 많은 곳도 가고 많은 일들이 있었던 여행이었지! 여기 평양술집 기억나!? 여기 두부김치 되게 맛있었다!",
    date: "2020-02-19"
  },
  {
    img: "35.jpg",
    title: "롯데월드",
    content: "서울 여행하면서 같이 롯데월드도 가고~ 우리 교복도 입고 돌아다녀보고 이 때 엄청 재미있었어! 기구탔던거 아직까지도 생생하게 기억나네~",
    date: "2020-02-19"
  },
  {
    img: "36.jpg",
    title: "대왕조아~",
    content: "한창 우리 카톡 할때 조아 이모티콘 많이 썻을때다. 이 때 큰 조아보고 대왕조아~ 막 이랬었는데 우리의 첫 이모티콘 마스코트 시작인가봐",
    date: "2020-02-19"
  },
  {
    img: "37.jpg",
    title: "경주 놀러가자~",
    content: "우리 경주 놀러갔을 때야. 뚜니가 손에 들고있는건 다름아닌 내가 싼 김밥! 근데 웃긴건 나는 그 때 옆에서 계란이랑 닭가슴살 볶음밥 먹구 있었어 ㅋㅋㅋ",
    date: "2020-03-25"
  },
  {
    img: "38.jpg",
    title: "경주 대릉원",
    content: "우리 경주에서 대릉원 보러갔을 때야! 이 때 여기 사람 엄청 많아서 한참을 기다려서 겨우 찍었던 기억이 나네 ㅎㅎ",
    date: "2020-03-25"
  },
  {
    img: "39.jpg",
    title: "Yellow 뚜니",
    content: "이 사진도 뚜니가 경주에서 찍은 사진인데 이쁘게 잘나왔었지~ 이걸로 내가 뒹굴 자격증도 만들어줬었는데 잘 갖고있는지 모르겠구만~",
    date: "2020-03-25"
  },
  {
    img: "40.jpg",
    title: "지친 뚠..",
    content: "과제하다가 지쳐서 결국 목숨보다 소중히 여기는 얼굴 피부를 노트북에 대고 있는 모습이다..",
    date: "2020-뚠뚠-땀땀"
  },
  {
    img: "41.jpg",
    title: "술고래 뚜니",
    content: "뚜니가 이거 나한테 보내주면서 자기는 많이 해당되는데 오빠도 해보라면서 권했던 기억이 나. 뚜니는 이 때 정말 술로 유명했었지",
    date: "2020-04-05"
  },
  {
    img: "hh.jpg",
    title: "노래방 뚠땀이",
    content: "우리 무거동에서 코인노래방 갔을 때 사진이야. 이름이 정확히 기억 안나는데, 이 사진 찍고 우리 같이 쥬쥬원룸 갔던 것 같아 ㅋㅋㅋ",
    date: "2020-뚠뚠-땀땀"
  },
  {
    img: "42.jpg",
    title: "경주월드 뚠과땀",
    content: "우리 기념일을 맞아서 흰셔츠, 청바지 조합으로 경주월드 놀러갔을 때야! 이 때 하트 날짜 표지판앞에서 사진도 찍었었지~ 이 때 롤러코스터 짱 많이 탔어",
    date: "2020-뚠뚠-땀땀"
  },
  {
    img: "43.jpg",
    title: "역전 회장님",
    content: "뚜니가 역전할맥에서 내가 담배피러간 사이, 혼자 폰 하고 있을 때 밖에서 도촬한 사진이지~ 아주 맛있는걸 많이 먹은듯한 모습이구만!",
    date: "2020-06-17"
  },
  {
    img: "44.jpg",
    title: "랜덤 다이스",
    content: "우리 한창 랜덤 다이스 게임 많이 할 때다! 단톡방도 만들고 현질도 많이 하고 엄청 재밌게 했었어 ㅋㅋㅋ 콤보 주사위, 태풍 주사위 아직도 기억난당 ㅋㅋㅋ",
    date: "2020-08-03"
  },
  {
    img: "45.jpg",
    title: "카페 공간",
    content: "한창 컴퓨터 활용능력 필기 공부한다고 우리 카페 공간 자주갈 때 모습이야. 컴활 필기 취득하려고 참... 많이도 고생했다",
    date: "2020-08-16"
  },
  {
    img: "46.jpg",
    title: "마나보나 리본 묶기",
    content: "ㅋㅋㅋㅋ이 때 뚜니가 저 옷 리본이 맘에 안들어서 나보고 묶어달라고 북구 마나보나에서 부탁했을 때야 ㅋㅋㅋ 그래서 내가 묶고 난 후 사진 찍어서 보여줬지~",
    date: "2020-08-16"
  },
  {
    img: "47.jpg",
    title: "기장으로 놀러가자!",
    content: "우리 기장으로 놀러가서 처음으로 IKEA를 가봤어! 너무 재밌고 신기하드라! 가서 점심먹었을 때 너무 행복했다...",
    date: "2020-09-12"
  },
  {
    img: "48.jpg",
    title: "기장에서 해운대로..!",
    content: "이제 기장에서 놀고 해운대로 와서 펍에서 맥주 마시는 뚠과 땀이야! 저러고 우리는 남은 감자튀김을 포장 후 다시 버스를 타고 돌아와서 주주원룸으로 갔었어 ㅋㅋㅋ",
    date: "2020-09-12"
  },
  {
    img: "49.jpg",
    title: "더벅머리 땀미",
    content: "지금으로서 뚜니가 보면 경을 칠 만한 머리가 어마무시하게 긴 땀미! 뒷머리가 아주 덥수룩 하다못해 장발이야! 내가봐도 얼른 잘라주고 싶다!",
    date: "2020-10-24"
  },
  {
    img: "50.jpg",
    title: "컴활 시험 치러 드디어 경주까지..",
    content: "우리 컴활 시험치고 난 후 경주에서 찍었던 뚜니 사진이야! 컴활 시험치러 경주를 몇 번을 왔다갔다 했는지.. 경주역 근처에 있는 우리 만의 맛집도 자주갔었는데!",
    date: "2020-10-30"
  },
  {
    img: "51.jpg",
    title: "부산 여행~",
    content: "우리 부산에 놀러갈 때 지하철에서 찍은 사진이야. 이 때는 처음에 남포동으로 가고 있는 중이야!",
    date: "2020-11-04"
  },
  {
    img: "52.jpg",
    title: "러버덕 뚜니",
    content: "부산 남포동에서 롯데백화점 엄청 큰 건물에 러버덕과 함께 찍은 뚜니의 모습이다! 옥상에서 뚜니랑 돌아다니기도 하고 산 위에도 올라가고 재밌었어!",
    date: "2020-11-04"
  },
  {
    img: "53.jpg",
    title: "최고의 저녁",
    content: "크... 호텔1의 방어 잊을 수 없는 그 맛.. 이 때 엄청 맛있었어. 심지어 가기전 갔던 인생포차? 그 술집도 진짜 너무 좋았구, 택시 기사님도 기억이나!!",
    date: "2020-11-04"
  },
  {
    img: "54.jpg",
    title: "찡그린 뚠과 땀!",
    content: "카페 공간에서 찡그리고 귀엽게 사진 찍었군! ㅋㅋㅋ귀여워서 아주 맘에들어!",
    date: "2020-11-21"
  },
  {
    img: "55.jpg",
    title: "첫 크리스마스!",
    content: "뚜니와 뚜니집에서 만찬을 직접 만들고! 방도 되게 이쁘게 꾸며서 크리스마스를 보냈었지~ 쥬쥬원룸에서 너무 이쁘게 잘 지냈다~!",
    date: "2020-12-25"
  },
  {
    img: "asd.jpg",
    title: "1주년",
    content: "뚜니랑 드디어 1주년을 맞아서 경주 펜션에 놀러왔어! 1층에서 처음으로 배스밤도 사용해보고 뚜니는 막 편지 못가져와서 속상해하고!! ㅋㅋㅋㅋ 추억이야",
    date: "2021-01-06"
  },
  {
    img: "56.jpg",
    title: "Sumone",
    content: "우리의 미몽이! 쪔미몽이는 잘 지내고 있으려나!? 한 창 우리 썸원 열심히 할 때야!! 막 밀리고 했던 기억이 난다! 그래도 우리 열심히 키웠지~",
    date: "2021-02-19"
  },
  {
    img: "57.jpg",
    title: "또전 맥주",
    content: "맥주집에서 또 도촬당한 뚜니! 대체 내 폰엔 뚜니 도촬 사진이 얼마나 있는 걸까",
    date: "2021-04-12"
  },
  {
    img: "58.jpg",
    title: "다 같이 중간고사",
    content: "이 때가 맞는 진 모르겠는데, 우리 준수네 집에서 모여서 중간고사 쳤던 거 기억나!? ㅋㅋㅋㅋ이거 약간 그거 같아!! 우리 다 같이 모여서 시험을 쳤었지~",
    date: "2021-04-27"
  },
  {
    img: "59.jpg",
    title: "교복을 입은 그들",
    content: "뚜니와 또 경주를 놀러갔어! 이 때는 우리 교복을 입고 돌아다녔지! 뚜니는 교복이 그래도 잘 어울린다구여~",
    date: "2021-05-19"
  },
  {
    img: "60.jpg",
    title: "스크린 낙시장",
    content: "혜린이네랑 준수네랑 해서 1박 2일 놀러갔을 때야! 혜린이네 펜션도 처음 가보고 스크린 낙시장도 가봤어 ㅋㅋ 신기하더라! 하지만 이 때 수종이는 못왔었다는..음음",
    date: "2021-08-15"
  },
  {
    img: "61.jpg",
    title: "몽이와의 제주도",
    content: "뚜니가 가족여행으로 제주도 가서 몽이와 찍은 사진이야~ 뚜니는 주황색 감귤 모자도 사고~ 몽이는 바람 맞아서 눈 찌푸리고~ 다들 귀엽구만~",
    date: "2021-08-23"
  },
  {
    img: "62.jpg",
    title: "엔돌핀",
    content: "한창 뚜니가 엔돌핀도 하면서 스펙도 열심히 쌓고, 좋은 인간관계도 쌓았을 때 단체로 찍은 사진이야 기억나!?",
    date: "2021-08-28"
  },
  {
    img: "63.jpg",
    title: "제주도로 떠나자!",
    content: "뚜니가 제주도를 가족끼리 다녀오고 이번에는 나랑 같이 갈 차례야! 김해공항 가는 버스에서 되게 신났었어!",
    date: "2021-09-28"
  },
  {
    img: "64.jpg",
    title: "공항 브이!",
    content: "공항에서 비행기를 기다리면서 우리는 밥도 먹구~ 카페 앞에 겨우 자리잡아서 앉아서 기다리구 했지! 제주도 우리 꼭 다시 가자 약속!",
    date: "2021-09-28"
  },
  {
    img: "65.jpg",
    title: "첫 관광지 오름!",
    content: "제주도 도착해서 우리는 아직 차를 못 운전해서 렌트는 못했어! 대신 버스를 타구 이동 했는데 첫 번째 관광지인 새별 오름이었어! 여기서 먹었던 감귤 주스 기억나!? 되게 맛있었는데! 이 때 오름오르느라 죽는 줄 알았다...",
    date: "2021-09-28"
  },
  {
    img: "66.jpg",
    title: "제주도 저녁!",
    content: "우리는 여기 어디 절벽같은 곳 가려다가 출입금지되서 몰래 들어가야되나!? 막 했었던 기억이나! 그러구 나와서 이렇게 사진 찍구 택시 겨우 타서 숙소로 왔었지!!",
    date: "2021-09-28"
  },
  {
    img: "67.jpg",
    title: "뚜니의 연어홀릭",
    content: "주주에서 뚜니가 좋아하는 연어에다가 명란구이에다가 완전 파티를 즐겼었다구여~ 자세히 보면 뚜니랑 나랑 잠옷이 찍혀있어~ 간만이야~",
    date: "2021-11-09"
  },
  {
    img: "68.jpg",
    title: "이력서 사진",
    content: "이력서 사진찍으러 뚜니와 함께 갔던 날이야! 이 때 예가람 저축은행 가야된다 하면서 일이 많았엇지 ㅠㅠ...",
    date: "2021-11-25"
  },
  {
    img: "69.jpg",
    title: "이력서 뚜니~",
    content: "이번에는 뚜니가 이력서 사진을 찍으려고 간 곳이야! 여기서는 신기하게 이마를 까면 머리를 합성해줬어!! 뚜니는 여기가 좋다해서 여기서 찍기로 했었지! ",
    date: "2021-11-27"
  },
  {
    img: "70.jpg",
    title: "아픈 뚜니...",
    content: "뚜니가 병원에 입원해서 슬프게 핸드폰을 만지고 있는 모습이야. 그치만 뚜니는 슬퍼하던거 치고 옆에서 같이 엽떡도 시켜먹었었지~ 뚜니 병원에 입원했을 때도 자주 찾아가고 가서 하룻밤 잔 적도 있었지",
    date: "2021-11-27"
  },
  {
    img: "71.jpg",
    title: "2주년",
    content: "뚜니랑 2주년 맞아서 우리 홍게 무한 리필집 갔을 때야! 뚜니는 기억나!? 이 때 우리 조이박스에서 케이크도 찾아와서 불었었는데!",
    date: "2022-01-06"
  },
  {
    img: "72.jpg",
    title: "수제 초콜릿",
    content: "뚜니가 발렌타인 데이틀 맞아서 초콜릿을 직접 만들어 줬어! 이 초콜릿이랑 딸기를 초콜릿에 묻힌것도 있는데! 그 롯데시네마 맞은 카페에서 먹었다! 엄청 달았었지만 그래두 맛있었다 ㅎㅎ",
    date: "2022-02-14"
  },
  {
    img: "73.jpg",
    title: "또 부산여행!",
    content: "부산으로 가는 또 여행!! 우리는 해리단길가서 웨이팅 기다리면서 밥도 먹고~ 서면도 가서 캔버스에 그림도 그렸다! 그러구 저녁에는 조개구이도 먹고~ h에비뉴 호텔가서 잠도 잤어! 이 때도 즐겁지만은!",
    date: "2022-02-21"
  },
  {
    img: "74.jpg",
    title: "곰돌이 헤!",
    content: "우리 성남에 놀러갔을 때 뚜니가 헤! 하는 곰돌이 맨투맨을 드디어 입고온 날이다...! 사진으로 봐도 곰돌이가 나한테 웃는 모습이 너무 인상적이군..!! 완전 내가 좋아하는 사진이야",
    date: "2022-02-24"
  },
  {
    img: "75.jpg",
    title: "주주원룸 파티~",
    content: "또 다시 주주원룸에서 한 파티다! 날짜를 보아하니 화이트 데이 다음날이야! 화이트 데이 때 주주원룸에서 뚜니에게 초콜릿을 나도 만들어준 생각이 난다!!",
    date: "2022-03-15"
  },
  {
    img: "76.jpg",
    title: "또주원룸 또티~",
    content: "주주원룸에서 또또 다시 파티다!! 이 때 감바스를 만들어 먹었네? 이렇게 보니깐 우리 주주원룸에서 진짜 자주 놀았던 것 같아. 뚜니 대학생활 지분의 50%는 차지하는 주주원룸..",
    date: "2022-03-22"
  },
  {
    img: "77.jpg",
    title: "스타벅스 공부",
    content: "한창 우리 한국사 시험친다고 공부할 때 스타벅스에서 뚜니를 도촬한 사진이야~ 하필 한국사 시험칠 때 뚜니 코로나도 걸리고 몸 상태도 안 좋았지만 성적 잘 나와서 정말 대단하다 생각했었어",
    date: "2022-03-26"
  },
  {
    img: "78.jpg",
    title: "대망의 한국사",
    content: "대망의 한국사 시험날이야!! 최태성 강의도 정말 열심히 듣고 했지만 아쉽게 우리 둘 다 2급이 나와서 아쉬웠어. 그래도 다음날에 갈 거제도를 생각하면서 즐겁게 버텼던 것 같아",
    date: "2022-04-10"
  },
  {
    img: "79.jpg",
    title: "첫 운전",
    content: "뚜니와의 즐거운 거제도 여행을 계획하고, 거제도면 운전이 필요하다는 생각하에 빌리게 된 첫 차!! 많이 무서웠지만 그래도 나름 할 만했던것 같아 ㅎㅎ 이 때 처음 빌렸는데도 그린카 어플이 완전 난리였어!",
    date: "2022-04-11"
  },
  {
    img: "babo.jpg",
    title: "매미성 앞에서의 점심",
    content: "매미성 갈 때 하필 비가 왔었어! 그치만 우리는 차가 있어서 이게 차의 위대함이구나... 하고 느꼈었지 ㅋㅋㅋ 그러구 매미성 갔다가 그 앞에서 먹은 우리 점심이야! 난 이거 되게 맛있었다!? 뚜니는 어땠어!?",
    date: "2022-04-11"
  },
  {
    img: "80.jpg",
    title: "동굴샷 준비 뚜니",
    content: "뚜니랑 거제도에서 동굴샷 찍었던 거 기억나? 그 사진을 찍으려고 준비하고 있는 뚜니야~ ㅋㅋㅋ 귀여워서 한 장 찍어뒀지~",
    date: "2022-04-11"
  },
  {
    img: "81.jpg",
    title: "파인애플 가게",
    content: "우리는 거제도 이튿날 점심을 먹기위해 파인애플이 유명한 가게로 와서 밥을 먹었어! 이 때 날씨도 좋고 너무 맘에들었다 ㅎㅎ",
    date: "2022-04-12"
  },
  {
    img: "83.jpg",
    title: "성남동 미술관",
    content: "성남동 놀러가서 미술관 갔을 때야! 여기 의자를 보면서 막 커플같다고 했던 기억이 있는것 같아~ 이 날 또 무슨일이 있었는 줄 알아!? 바로 밑에 정답이 있다!",
    date: "2022-06-23"
  },
  {
    img: "84.jpg",
    title: "술판",
    content: "우리는 미술관을 다녀온 뒤 삼산에 와서 술을 무지하게 많이 먹었어! 지금은 없는 25센치 가서 술을 저 만큼 우리 둘이서... 대단하다 정말 뚜니와 나는 술로 이루어져 있나봐 ㅋㅋㅋ",
    date: "2022-06-24"
  },
  {
    img: "sinbo.png",
    title: "신용보증재단",
    content: "뚜니가!!!! 무려 청년인턴을 통해서 신용보증재단을 들어가게 됬어, 그래서 연락왔을 때 내가 아웃백도 사줬는데! 후후후 날 찬양해라! 뚜니의 계장님과의 추억이 시작되는 곳이야",
    date: "2022-07-01"
  },
  {
    img: "85.jpg",
    title: "두 번째 서울",
    content: "우리의 두 번째 서울 여행갔을 때의 뚜니야! 이 때 서울여행 할 때 비도오고, 숙소도 난리고 그래서 좀 힘들었던 기억이 있다! 그래도 우리 이때 많이 놀았어!",
    date: "2022-08-14"
  },
  {
    img: "86.jpg",
    title: "첫 번째 카이막",
    content: "서울에서 처음으로 논탄토라는 카페를 가서 카이막을 먹어봤을 때야! 이 때 한창 유행했었는데 먹어보니깐 되게 맛있었다.. 이 때부터 논탄토의 존재를 확실하게 알게 됬지",
    date: "2022-08-14"
  },
  {
    img: "87.jpg",
    title: "첫 번째 파인다이닝",
    content: "서울 호텔의 파인다이닝을 처음 영접했을 때야... 난 아직도 잊을 수 없어 우리의 만가닥 버섯 파스타..!! ",
    date: "2022-08-14"
  },
  {
    img: "88.jpg",
    title: "포항 여행",
    content: "뚜니의 생일을 맞아서 이번에는 포항으로 떠났어! 스타스케이프... 이 때 처음으로 삐까번쩍한 펜션을 가본건데 건물 정말정말 이뻤지.. 이 때 부터 슬슬 우리의 숙소가격이 높아지기 시작했나..!?",
    date: "2022-09-12"
  },
  {
    img: "89.jpg",
    title: "예거 마이스터와 욕조",
    content: "우리 펜션에서 뚜니 새로운 수영복도 입고~ 조그만한 풀장에서 분위기 있게 있어보려구 예거 마이스터도 하나 까서 먹었어 ㅋㅋㅋ 이 때 뚜니 생일선물로 입생로랑 카드지갑...힝입니다",
    date: "2022-09-12"
  },
  {
    img: "90.jpg",
    title: "우리의 아기",
    content: "스노우로 우리 둘의 사진을 합성시켜 추후 아이를 낳는다면 이런 모습이다 하는 아이가 나왔어! 묘하게 우리랑 닮은 것 같으면서도 귀엽게 생겨서 되게 마음에 들어~",
    date: "2022-09-13"
  },
  {
    img: "91.jpg",
    title: "가야로 떠나자!",
    content: "이번에는 가야로!! 우리 이렇게 보니 되게 자주 놀러가는 것 같아! 여기 가야테마파크 기억나!? 나 하늘자전거 무섭다고 엄청 벌벌 떨었었는데 뚜니는 혼자서 손 놓고 엄청 잘탔지..!",
    date: "2022-10-01"
  },
  {
    img: "92.jpg",
    title: "차와 함께 간 경주",
    content: "이제까지 경주를 되게 자주 갔지만 이 날은 좀 다르게 차를 빌려서 경주를 놀러갔어! 그래서 여기저기 가 볼 수 있었지만 슬슬 알게 됬지.. 차가 있으면 주차하기가 힘들단 것을..",
    date: "2022-10-10"
  },
  {
    img: "93.jpg",
    title: "지연 성혁과 처음 만난 날",
    content: "뚜니의 친한 친구 지연이와 커플 모임을 처음으로 한 날이야. 이 때 지연이도 소개받고 성혁이도 소개받고 했던 음...그렇지 추억이지..!",
    date: "2022-10-15"
  },
  {
    img: "94.jpg",
    title: "뚜니의 눈사람 빼빼로",
    content: "빼빼로 데이라고 뚜니가 눈사람 빼빼로 만들어 줬었어! 기억나!? 이거 진짜 잘 만들어서 깜짝 놀랐는데 지금봐도 너무 귀여워 ㅋㅋㅋ",
    date: "2022-11-11"
  },
  {
    img: "95.jpg",
    title: "연말파티",
    content: "그 연말파티..다! 하지만 일이야 어쨋든 우리 폭죽놀이도 보고 너무 재밌었어!!! 이 때 차도 막히고 진짜 난리도 아니었는데 그래도 너무 추억이야 ㅎㅎ",
    date: "2022-12-17"
  },
  {
    img: "96.jpg",
    title: "신년회 여행",
    content: "부산 폭죽놀이 보고 온지 얼마 안되서 우리끼리의 신년회를 하러 펜션으루 갔어! 이 때 뚜니가 입은 옷도 정말 이뻤구 풍선도 불고 조명도 붙여서 크리스마스, 신년회 기념을 했어! 여기 바베큐장 좋았었는데 기억하려나!",
    date: "2022-12-22"
  },
  {
    img: "98.jpg",
    title: "곰돌이 모자",
    content: "크리스마스 선물이라고 곰돌이 모자를 줬어 ㅋㅋㅋ 나는 너무 귀여워서 맘에들었는데! 그래서 사실 뚜니한테 선물 줬지만 내가 더 쓰고 다녔었지~ 뚜니 이거 잘 어울리니깐 가끔씩 쓰고 다녀!",
    date: "2022-12-22"
  },
  {
    img: "99.jpg",
    title: "좋은 숙소",
    content: "해운대의 좋은 숙소로 우리는 와버렸다! 이 때가 무슨날이냐면은 우리 3주년 기념일로 왔어! 좋은 숙소 다음에는 어디 갔게!",
    date: "2023-01-05"
  },
  {
    img: "100.jpg",
    title: "완벽한 파인다이닝",
    content: "뚜니가..!!! 그 유명한 에드워드 권 셰프님이 운영하시는 바이랩쿠뮤다에 데려다 줬어!! 이 때부터 뚜니는 트러플에 확실하게 눈을 뜨게 되었지.. 이 때 음식 되게 고급스러웠지만 생각보다 내 입맛과 다른것들도 좀 있었어! 그래도 되게 좋은 경험이야",
    date: "2023-01-05"
  },
  {
    img: "101.jpg",
    title: "아쿠아리움!",
    content: "아쿠아리움에 놀러가서 물고기들을 보았습니다. 물고기들은 귀여웠으며 신기했습니다. 많은 물고기들을 봐서 좋았습니다.",
    date: "2023-01-27"
  },
  {
    img: "102.jpg",
    title: "청사포 조개구이",
    content: "우리는 기장에 롯데몰 구경을 하고 소금빵도 먹고 송정으루 택시를 타구 갔어! 가서 뚜니 스킨없어서 독도스킨 샀던 거 기억나? ㅋㅋㅋㅋㅋ 그러구 우리는 청사포에 조개구이를 먹으러 갔었지~",
    date: "2023-02-11"
  },
  {
    img: "103.jpg",
    title: "벚꽃 놀이",
    content: "벚꽃보러 갔을 때야! 여기 사람도 진짜 무지하게 많고 했지만 너무 이쁘고 날씨도 좋았어! 이 때 차안에서 둘이 싸운 연기해서 중간에 진땀 빼기도 했었는데.. 연기였다니! 화가난다!!",
    date: "2023-04-01"
  },
  {
    img: "104.jpg",
    title: "첫 하이바",
    content: "우리 하이바에 처음 간날이다 ㅎㅎ 이 때 뚜니랑 둘이서 밖에서 간만에 술먹었을 때인것 같아. 되게 이날 잔잔하게 분위기도 좋아서 좋았던 기억이 나. 그치만 하이바 음식양이 적어서 맘에 안들어!",
    date: "2023-05-04"
  },
  {
    img: "105.jpg",
    title: "롯데월드",
    content: "기장의 롯데월드까지 와버렸구만. 이쯤이면 우리 주변 정말 모든 곳을 다 가본것 같아! 그치만 롯데월드 생각보다 뭐가 많이 없어서 좀 아쉬웠어! 그래도 교복도 입고 좋기는 너무 좋았다 ㅎㅎ",
    date: "2023-06-03"
  },
  {
    img: "106.jpg",
    title: "동생 첫 만남",
    content: "뚜니가 동생이랑 같이 처음 만난 자리야! 완전 난리였었다구여~~ 어우 지금 생각해봐도 정말 아찔하긴 아찔하다!",
    date: "2023-06-19"
  },
  {
    img: "tech.jpg",
    title: "테크노파크 입사",
    content: "뚜니가 테크토파크에 입사한 날이야 뚜니는 처음에 팀장한테 발탁받았다고 좋아했지만.. 사실 그건 지옥의 시작이었지.. 너무 고생했다 정말",
    date: "2023-06-26"
  },
  {
    img: "adad.jpg",
    title: "핫걸 뚜니",
    content: "감히 비키니를 입고! 호텔 수영장에서 사진을 찍고 놀다니! 주위 남자들이 달라붙어서 걱정이다! 아주 핫걸 뚜니가 되버린 비키니 뚜니야!",
    date: "2023-07-11"
  },

  {
    img: "107.jpg",
    title: "핫걸 뚜니(2)",
    content: "이번에는 바닷가에 또 저렇게 입고가다니! 핫걸 뚜니가 광안리에서 열심히 돌아다니는 모습이지만... 으흠! 입생로랑이 어디갔지!",
    date: "2023-08-25"
  },
  {
    img: "108.jpg",
    title: "핫걸 뚜니(3)",
    content: "또키니! 뚜니는 노출이 심한 수영복을 계속입는다! 혼나고 싶은건가!! 핫걸 뚜니는 2023년에 최고조를 찍었어 더 이상 유교뚜니는 사라진건가..",
    date: "2023-08-28"
  },
  {
    img: "109.jpg",
    title: "미므미므",
    content: "또 한번 뚜니의 생일을 맞아 미므미므로 왔어. 최고의 숙소 더 이상 긴 말도 필요없을 정도였어. 돈이 전혀 아깝지 않은 곳! 우리의 암튜브는 내가 잘 보관하고 있다! 그리고 새로운 친구 페레가모 카드지갑이 온 날이야^^",
    date: "2023-09-10"
  },
  {
    img: "111.jpg",
    title: "포켓몬GO",
    content: "포켓몬GO를 뚜니가 알려줘서 시작하게 된 날이야.. 재밌군.. 재밌어.. 이 때의 뚜니는 나보다 강했지..!",
    date: "2023-09-19"
  },
  {
    img: "112.jpg",
    title: "데이뚜",
    content: "뚜니랑 얌가기전에 올리브영에서 찍은 찰칵! 뒤에 내가 숨어있지 후후 귀엽지!",
    date: "2023-12-16"
  },
  {
    img: "113.jpg",
    title: "4주년",
    content: "벌써 4주년이다!! 어마무시하게 시간이 빠르게 흐르는 구만... 경주 여기 숙소 진짜 이뻤는데 완전 재밌었는데!! 차도 끌고~ 케이크도 만들어먹구~ 겨울이라서 수영을 못한건 조금 아쉬워!",
    date: "2024-01-06"
  },
  {
    img: "114.jpg",
    title: "직접만든 케이크",
    content: "뚜니가 아주 좋은 레시피를 가져와서 처음으로 우리가 만들어 본 케이크야!! ㅋㅋㅋㅋ 근데 모양은 이래도 이거 진짜 되게 맛있었다!? 또 먹고 싶어 ㅋㅋㅋ",
    date: "2024-01-06"
  },
  {
    img: "ski.jpg",
    title: "가자 스키장으로!",
    content: "매번 정말 말만 하던 스키장을 드디어 뚜니랑 가봤어!! 뚜니 스키 되게 잘 타더라! 그래도 뚜니라도 잘 타서 우리 둘이서 다닐 때 나 계속 재밌었다. 우리 다음에도 또 타러가자! 약속!",
    date: "2024-01-13"
  },
  {
    img: "gradu.jpg",
    title: "졸업",
    content: "이렇게 뚜니의 긴 대학생활동안의 일대기가 끝나고 졸업식이 다가왔어, 물론 빠진 것도 많지만 대략적으로만 나열해봐도 이 만큼의 일들이 있었어. 힘든일이었든 좋은일이었든 다 뚜니에게 있어 앞으로 살아가는데 큰 양분이 될거야. 너무 고생도 많았고 즐거울 때는 함께 있을 수 있어서 너무 좋았어. 뚜니의 대학교 시작과 끝을 이렇게 다 보게됬네 결국. 이제는 사회인으로서의 시작을 볼 차례야. 대학생활 정말 수고했고 이제 까지 이렇게 많은 일들이 있었던 만큼 앞으로도 더욱 많은 일들이 일어나겠지만 지금처럼 잘 헤쳐나가며, 힘들 때는 주위사람들과 함께 해결해보고, 더욱 성장하고 멋진 어른이 될 수 있을거야. 졸업 진심으로 축하해 림아",
    date: "2024-02-16"
  },
]